ctpv-git
docker-desktop
dpp-bin
droidcam-obs-plugin
evhz-git
eww-tray-wayland-git
gdk-pixbuf
glib
gtk
honkers-launcher-bin
kickoff
mirage
mongodb-compass
mongosh-bin
pipes.sh
piptube
python-bluetooth-battery
pywal-git
rxfetch
rxvt-unicode-pixbuf
sddm-theme-corners-git
snapd
spotblock-git
swaylock-effects-git
the-honkers-railway-launcher-bin
tofi
ttf-comic-mono-git
vulkan-caps-viewer-wayland
waybar-hyprland-cava-git
wayfarer
waypaper-engine
wl-color-picker
wttrbar
